{
    "descriptions": [
        "On the reverse of the photo is the following text: I took the last ship to Namalsk. I had heard a lot about this island and rumor had it that military research projects were taking place there. The quick money lured me to this godforsaken land. At noon in the sunshine I disembarked. In the harbor I gathered all kinds of tools. However, since the zombies began to surround me, I buried the box with the tools between the containers near the docks.",
        "On the reverse of the photo is written this text: After I got rid of the heavy stuff and the zombies at the harbor, I moved a few hundred meters north. It was dawn and fog had settled over the hills. I came upon a large building and was collecting some medicines while I knocked over a lamp in the semi-darkness. In the neighboring building, a whole crowd suddenly stirred, and in the rush I dropped my backpack as I fled into the forest.",
        "On the reverse of the photo is written this text: During my escape from the hospital, I stumbled across a usable M70 rifle. My pulse slowly calmed down after I had fled a few hundred meters south into the forest. I reached a road and was rummaging for a vitamin pill when I heard a growl in the bushes ahead of me...later I patched myself up a little further on at a ruin. Nearby under a tree I had to leave some things behind.",
        "On the reverse of the photo is written this text: Thanks to the wolf, I now had some meat supplies and after a short rest I continued my journey south. The big bridge was the fastest way to get to the western island. Unfortunately, not the safest. My M70 failed and I had to jump! I lost some things when I hit the water and rearranged myself on one of the bridge foundations. I urgently needed to dry my things and so I hurried further westward.",
        "On the reverse side of the photo is the following text: Completely soaked and half frozen I reached some barracks at a lake. I dried my clothes over the fire, tended to my wounds, and warmed up, retreated to one of the huts to spend the night. I stayed one more day and made smaller explorations in the closer environment. I had lost my backpack during the jump, so unfortunately I had to part with some things again. At the stones near the huts.",
        "On the reverse side of the photo is the following text: The rest at the lake gave me new strength and I could hear the wolves howling again when I set off north on the second day. A small outpost was my goal, that was quickly reached. I was able to avoid the zombies well enough to make more than enough profit. I sneaked down to the beach and buried some things at one of the barriers.",
        "On the reverse of the photo is the following text: In BK-L16 well equipped I followed a trail, obviously a deer, but it remained hidden from me. This landscape here is beguilingly beautiful, but with every step the icy cold gnaws at you. It can be over so quickly, I thought, just as I caught sight of a ruined church. I decided to deposit a little ammunition here at the graves. After a short rest, I continued northward...",
        "On the reverse side of the photo is the following text: I had barely left the church behind me when a small industrial complex appeared in front of me. The undead stumbled around scattered among the containers and didn't notice me. I quietly collected various tools and stowed them in my box. Look at the photo, dig somewhere in front there! Half the distance to Vorkuta was now done. I have to keep moving before I run out of supplies.",
        "On the reverse side of the photo is the following text: The view from the industrial complex was good. I could see the airport. The weather changed and light snow fell. I hurried to reach the airport before the weather changed completely. Without further incident, I finally reached my destination. Up close, the number of zombies turned out to be higher than the few I had seen from a distance. I found some weapons, which I buried at the parking area.",
        "On the reverse of the photo is the following text: A strange smell was in the air as I walked along the airfield. Following the smell I soon spotted a bombed out chemical factory. It was on the way so I paid it a visit. At dusk with the silenced M4 I cleaned the factory of the undead and searched the buildings. Newly equipped I buried a box here for later at a silo. I followed some seagulls inland to find a place to stay for the night.",
        "On the reverse side of the photo is the following text: The stench of the chemical plant still in my nose, I reached a boathouse a little further north. I decided to fish and was lucky. I ate my fill and mended my clothes. I hid the rest of the fish very close at the boathouse. Wind blows from the east. You really only need to follow the smell to find it.",
        "On the reverse of the photo is the following text: From the boathouse I circled the lake, but got off the trail in the snow flurries and ended up at a camp. I only managed to collect a little ammunition and hastily bury it. I almost shit my pants in the process near some toilets! I fled westward out of the camp as fast as I could. When I got through two zombies, one of them hurt my arm. My last bandage went on it and I needed antibiotics urgently!",
        "On the reverse of the photo is the following text: The condition of the wound I suffered on my arm deteriorated rapidly. It burned and itched at the same time. I did not have much time left. I slowly panicked and hurried further towards Vorkuta. In the suburbs I searched the houses until the attention of the numerous zombies became too much for me. No antibiotics. I buried my supplies in one of the lots by a metal shed and kept running.",
        "On the reverse of the photo is the following text: I was still being followed by some zombies from the suburbs when I came across a cemetery. My circulation was weakening, my arm was starting to get infected. I thought I was hallucinating and had to leave a few things here because of weakness. Ash to ash and dust to dust! Finally the hospital was in sight, everything will be fine...",
        "On the reverse side of the photo is the following text: I didn't want to see myself in the cemetery. With the last of my strength I reached the hospital and found a variety of medicines. I disinfected my arm and re-bandaged it. I took antibiotics and some vitamin pills. I was still feeling woozy. In this big city, I can't afford to black out. Focus...I left the building and turned left to the -where the two and three meet- and went 40 steps south, 25 east!",
        "On the reverse side of the photo is the following text: I crossed Vorkuta northward over the main road. I had spent too much time at the hospital and so night had already fallen. In the north of the city, I sought shelter in a supermarket. Half the night I quietly searched the displays. Beyond that, I fell asleep. I had only just escaped an infection, I had really needed the sleep. I buried the supplies eastside in the vicinity.",
        "On the reverse of the photo is the following text: Still at night, I left the supermarket and explored the surrounding area. I found some garages and all kinds of useful items to repair a car. I had gained a foothold in Vorkuta and collected enough supplies to be able to make longer trips. But first I had to find a car. Vorkuta has a lot to offer, I have to keep looking. I buried the stuff in the back of the garages.",
        "The reverse of the photo reads the following text: The morning after I examined the garages, I paid a visit to the second supermarket in Vorkuta. I was lucky here, the pickings were worth it. The backpack I had to hastily bury at the entrance, too much zombies in the area. I have to keep moving.",
        "The reverse of the photo reads the following text: Now that I've plundered both supermarkets, I should get back to tools. In the northwest of the city I had seen a crane. I carried some useful things together. In my haste, I didn't mark its position. It was somewhere near the construction site by a pile of garbage. After burying my loot, I returned to my makeshift camp in the fire station.",
        "On the reverse side of the photo is the following text: The fire station proved to be a good base for forays into the city. Here again I buried a few tools and nails in the courtyard. The fire station also attracted other survivors and so there were four of us at breakfast today. One of them told about a car he had seen shortly before Vorkuta. It just needs some minor repairs. All of them, however, did not have the spare parts...",
        "On the reverse side of the photo is the following text: During breakfast, the three of them began to argue about who was entitled to the car. Since I did not trust them, I suggested a boxing match. The winner would get the car. The airheads agreed cockily. I almost felt sorry for the guys. I got a few hits, but deservedly won. Against a few scratches I had buried a medipack. From the red backdoor: 10 steps NE, 10 E, 40 SE and 20F...damn which direction was that?",
        "On the reverse of the photo is the following text: Now that I had a car, I left Vorkuta for the first time in a week. I came across a rubble dump not far from town. Here and there I poked a little with the shovel. On the west side of the road I found something. Reckless drivers...the three from breakfast told me about the outpost far out in the ice and that valuable equipment were left there. I had a target. But first I had to get some warmer clothes.",
        "On the reverse of the photo is the following text: Turning my back on the rubble, I headed for the military base not far from here. A little clothing and ammunition was the spoils. Then I rested by the lake and buried the supplies on the lakeshore. My next stop was Lubjansk, I think there I have the best chance to find building material for a house. I now planned to finally settle down. But first I had to uncover some secrets of Vorkuta.",
        "The reverse of the photo reads the following text: Without an effort I reached Lubjansk. As I suspected, I found some nails, boards and metal sheets. That is already a start. The enlightened ones will find the way. The warm clothes I need to get to the Bering base I hope to find in the department stores on the island. Next stop is another small military outpost on my way to Sebjan Dam.",
        "On the reverse of the photo is written: This military post was not far from Lubjansk, but it did not have much to offer either. Only a little ammunition and equipment. The awakened warmed up will survive! Next stop the Sebjan Dam. Hopefully I will get through there well. The weather is changing, I hear soft thunder. Hopefully my car won't let me down.",
        "On the reverse side of the photo is the following text: Most of the zombies were holed up in the buildings when I crossed the Sebjan Dam bridge. Much to my advantage. I hid in a barrack and read my map. I heard the eagle had landed 100m to the east. The warehouses were within easy reach from here. The quiet thunder seemed to have a rythm, almost eerie. Let's continue.",
        "The reverse of the photo reads the following text: Following the road from Sebjan Dam, I reached another so-called refugee camp. Not much seemed to await me there, so I drove the piece further to the Sebjan ruins. Here everything was in ruins. Even the tractor driver was thrown out of his vehicle pretty far to the west. I camouflaged my car with some fir branches and went on foot from here to the warehouses.",
        "On the reverse side of the photo is written the following text: I heard wild boars as I left Sebjan and headed north through the forest. At the warehouses were only two zombies that I silently killed with my axe. I found the necessary clothes and then camped at the watchtower. Where the two dead watch over life. From a trailer behind the watchtower I heard quiet whining. Cautiously I opened the door a crack and found a friend!",
        "On the reverse of the photo is the following text: I headed for the coast where I found another camp. From the eagle's nest the best prey. I am determined to get to the Bering outpost. Suddenly there was that thunder again, only louder and impulsive. What the hell? It jolted me off my feet and the air flickered reddish. Dazed, I struggled to my feet. It must have something to do with this research station. I wanted to know more about that, too.",
        "On the reverse side of the photo is the following text: I left BK-T08 and looked for an ice floe that was not far from shore. My new friend obviously didn't care about the icy water. We reached the other shore and the military camp there. There were hardly any strays there and we dried ourselves. By the ship, I set up another camp. The Bering outpost was within reach. I saw auroras tonight.",
        "On the reverse side of the photo is the following text: My dog saved my life when I missed a zombie in the deep snow flurry. He attacked him and pulled him to the ground. I quickly looked around the barracks while they were distracted. I retreatet west from camp, if the uvula could speak! I had found some documents and equipment, clues to the research station and something called APSI. After a quiet night, we started the long walk back.",
        "On the reverse of the photo is the following text: We reached the coast around noon in light snowfall. This time my dog did not bring me luck when he scented three researchers and gave away my position. They grabbed me on the main road and dragged me a little westward around the corner. But I managed to escape and snatched a pair of eye-catching glasses from one of the researchers. The documents said that the key to them could be found in the Athena 2 underground base...",
        "On the reverse of the photo is the following text: The device I captured seemed to protect against the thunder! I hid in the forest for some time and studied the documents. There was talk of a submarine stuck in the ice and a detector. The next day I traveled to Jalovisko and hid something in the -Circle of Six-. From there I started again into the ice. After getting lost, it took me half a day more to reach the submarine. Inside I found a logbook.",
        "On the reverse of the photo is written this text: The logbook stated the following: Heading 225 - Ready torpedo I - Target at 67.5 degrees backboard - Release tube 1! - Torpedo 1 in the water - Torpedo missed target, instead hit ice floe 100m away. Some equipment fell off the ship due to the detonation. After I recovered this I found the detonator. Now I was ready to travel to Athena 2. After a long rest I started my way back. My dog didn't make it.",
        "On the reverse of the photo is the following text: This time I made my way to the East Island. On the construction site I prepared for the mountain crossing to Norinsk Pass. Suddenly I heard - If possible, please turn - Sounded like a car navigation system. I followed the sound and found the source. I found some things that I left buried there. It was getting dark and so I spent the night in the construction site. At dawn I set off for Norinsk Pass.",
        "On the reverse side of the photo is the following text: After taking the first two steep road curves of the Norinsk Pass, a bear attacked me! Quickly I pulled my shotgun and managed to pull the trigger before it was too late. I hid some equipment at the fallen tree on the right side of the road up the mountain. I continued on to Athena 2.",
        "On the reverse side of the photo is written: Following the Norinsk Pass, I buried some equipment under the power lines near Athena 2. I entered the underground complex and found a machine that I can activate only during that thunder. So I waited almost two days until the thunder returned. It worked, I had opened the portal in Athena 1. Now I had to be quick!",
        "On the reverse of the photo is the following text:  I reached the impact at Athena 1 and passed a sign. Nearby at a fallen tree I had created a depot. I saw that flowing sphere and did what I had read in the reports, I jumped in. I got teleported to an underground complex. This has to be Athena 3. I explored it and was able to leave it again through the railroad tunnel.",
        "On the reverse side of the photo is the following text: After leaving the tunnel, I hid some medicines not far from it on the left side of the road. I had uncovered the secrets of Namalsk and was ready to establish my base. The beach northwest of Brensk seemed ideal... ",
        "The reverse of the photo reads the following text: Here I was now and settled down. I built a solid hut and planned from now on regular explorations. I had asserted myself. I had survived..."
    ]
}